/* Class = "IBUINavigationItem"; title = "Ajouter Checkin"; ObjectID = "5"; */"5.title" = "Agregar Entrada";/* Class = "IBUIBarButtonItem"; title = "Envoyer"; ObjectID = "7"; */"7.title" = "Envoyer";